export const categoriesWithSubcategories = [
  {
    category: 'Новые клиенты',
    subcategories: ['Регистрация и онбординг', 'Первые шаги'],
  },
  {
    category: 'Продукты - Вклады',
    subcategories: [
      'Рублевые - Мои условия',
      'Рублевые - Мои условия онлайн',
      'Рублевые - Великий путь',
      'Рублевые - СуперСемь',
      'Рублевые - Подушка безопасности',
      'Валютные - USD',
      'Валютные - EUR',
      'Валютные - RUB',
      'Валютные - CNY',
    ],
  },
  {
    category: 'Продукты - Карты',
    subcategories: [
      'Дебетовые карты - MORE',
      'Дебетовые карты - Форсаж',
      'Дебетовые карты - Комплимент',
      'Дебетовые карты - Signature',
      'Дебетовые карты - Infinite',
      'Кредитные карты - PLAT/ON',
      'Кредитные карты - Портмоне 2.0',
      'Кредитные карты - Отличник',
      'Карты рассрочки - ЧЕРЕПАХА',
      'Карты рассрочки - КСТАТИ',
    ],
  },
  {
    category: 'Продукты - Кредиты',
    subcategories: [
      'Потребительские - На всё про всё',
      'Потребительские - Дальше - меньше',
      'Потребительские - Легко платить',
      'Потребительские - Всё только начинается',
      'Потребительские - Старт',
      'Онлайн кредиты - Проще в онлайн',
      'Автокредиты - Автокредит без залога',
      'Экспресс-кредиты - В магазинах-партнерах',
      'Экспресс-кредиты - На роднае',
    ],
  },
  {
    category: 'Техническая поддержка',
    subcategories: ['Проблемы и решения'],
  },
  {
    category: 'Частные клиенты',
    subcategories: [
      'Кредиты',
      'Банковские карточки',
      'Вклады и депозиты',
      'Онлайн-сервисы',
    ],
  },
];
